[
  [
    {
      "id": 1,
      "text": "<p>1932&nbsp;: Maurice Tourneur réalise un remake de son propre film sorti en 1913. Jean Gabin débutant y interprète un militaire rebelle au sein d'un régiment malmené par un adjudant tyrannique. Seul Raimu est représenté sur l'affiche. Gabin n'y figure pas, et il apparaît en troisième position, derrière Fernandel, au générique.</p>",
      "title": "Les Gaîtés de l'escadron (Maurice Tourneur)",
      "author": "Auteur inconnu",
      "date": "Date inconnue",
      "country": "France",
      "medium": "Lithographie - Couleur",
      "size": "164 × 122 cm",
      "rights": "Droits réservés"
    },
    {
      "id": 2,
      "text": "<p><em>Les Gaîtés de l'escadron</em> est un énorme succès public, resté très longtemps sur les écrans. L'affiche de 1945 est entièrement refaite, en couleurs, et reprend le même visuel de Raimu. Gabin est dessiné sur l'affiche au côté de Fernandel dans une attitude décontractée. Son nom est passé en deuxième position, reflet de l'évolution de sa notoriété.</p>",
      "title": "Les Gaîtés de l'escadron (Maurice Tourneur)",
      "author": "Boris Grinsson",
      "date": "1945",
      "country": "France",
      "medium": "Lithographie - Couleur",
      "size": "164 × 123 cm",
      "rights": "Boris Grinsson © ADAGP, 2016"
    },
    {
      "id": 3,
      "text": "<p>C'est Michel Simon, alors au faîte de sa gloire, qui est caricaturé sur cette affiche française du film de G.W. Pabst. Mais c'est bien Jean Gabin, qui interprète un jeune joueur de football plein d'avenir, dont le nom apparaît en gros et en premier.</p>",
      "title": "Du haut en bas (Georg Wilhelm Pabst)",
      "author": "Jean-Adrien Mercier",
      "date": "1933",
      "country": "France",
      "medium": "Lithographie - Couleur",
      "size": "163 × 122 cm",
      "rights": "Jean-Adrien Mercier © ADAGP, 2016"
    },
    {
      "id": 4,
      "text": "<p>L'affiche, barrée du titre du film en grosses lettres, est coupée en deux. Sa partie basse met en scène les ouvriers au travail, peinant à la tâche. En haut, outre le nom de Gabin qui domine par la taille celui de sa partenaire, le visage de l'acteur est représenté en gros plan et en rouge, se détachant sur le fond noir du dessin. Lors du tournage de <em>Tunnel</em>, Gabin n'a pas encore la trentaine, mais il semble bien plus vieux sur cette affiche, vraisemblablement postérieure à la sortie du film.</p>",
      "title": "Tunnel (Curtis Bernhardt)",
      "author": "S. Markowicz",
      "date": "Date inconnue",
      "country": "France",
      "medium": "Lithographie - Couleur",
      "size": "168 × 126,4 cm",
      "rights": "S. Markowicz © S. Markowicz"
    },
    {
      "id": 5,
      "text": "<p>Jean Gabin, qui incarne Ponce Pilate, n'est pas représenté sur l'affiche. Le dessin évoque simplement le sujet du film, les derniers instants de la vie de Jésus-Christ.</p>",
      "title": "Golgotha (Julien Duvivier)",
      "author": "Constantin Belinsky",
      "date": "Date inconnue",
      "country": "France",
      "medium": "Lithographie - Couleur",
      "size": "163 × 124,60 cm",
      "rights": "Constantin Belinsky © ADAGP, 2016"
    },
    {
      "id": 6,
      "text": "Jean Gabin est ici représenté avec Edwige Feuillère, qui interprète son épouse. Il est dessiné en costume, avec la coiffure qui lui fit dire plus tard dans un élan d'autodérision&nbsp;: «&nbsp;Mes cheveux avaient été taillés à la mesure même de mon rôle... Presque aussi courts&nbsp;! Mon interprétation dut paraître aussi inattendue que ma coiffure à frange.&nbsp;»",
      "title": "Golgotha (Julien Duvivier)",
      "author": "Auteur inconnu",
      "date": "Date inconnue",
      "country": "France",
      "medium": "Lithographie - Couleur",
      "size": "120 × 81 cm",
      "rights": "Droits réservés"
    },
    {
      "id": 7,
      "text": "<p>Tourné au Québec, <em>Maria Chapdelaine</em> raconte l'histoire d'une jeune femme courtisée par trois prétendants, dont un trappeur, joué par Jean Gabin. Sur cette affiche d'époque, il occupe un bon tiers de l'espace. Ce film marque un premier tournant pour Gabin, qui fait alors état d'une nouvelle ambition&nbsp;: «&nbsp;J'ai commencé à faire très attention aux rôles qu'on me proposait. Il s'agissait, désormais, de ne plus accepter n'importe quoi, mais au contraire de choisir judicieusement mes personnages. Le premier de ceux-ci fut donc François Paradis&nbsp;».</p>",
      "title": "Maria Chapdelaine (Julien Duvivier)",
      "author": "Auteur inconnu",
      "date": "1934",
      "country": "France",
      "medium": "Offset - Couleur",
      "size": "160 × 120 cm",
      "rights": "Droits réservés"
    },
    {
      "id": 8,
      "text": "<p>Cette affiche, créée dix ans après la sortie du film, met en scène Madeleine Renaud et Jean Gabin, qui tournent leur troisième film ensemble. Le visage de l'actrice figure en gros plan, malgré tout eclipsé par le dessin en pied de Gabin, en couleurs.</p>",
      "title": "Maria Chapdelaine (Julien Duvivier)",
      "author": "Georges Dastor",
      "date": "1945",
      "country": "France",
      "medium": "Lithographie - Couleur",
      "size": "162 × 122 cm",
      "rights": "Georges Dastor © Georges Dastor"
    },
    {
      "id": 9,
      "text": "<p><em>Variétés</em> est l'histoire classique d'un trio amoureux, de la rivalité de deux saltimbanques pour leur partenaire, C'est un Gabin jeune, au physique parfait, qui apparaît en costume d'acrobate sur cette affiche. Accompagné par ses partenaires de jeu, il est aisément reconnaissable bien que peu ressemblant, et figure à gauche de l'image, en premier dans le sens de la lecture. Son nom est certes inscrit en dernier, mais c'est davantage pour respecter la typographie et l'organisation du dessin.</p>",
      "title": "Variétés (Nicolas Farkas)",
      "author": "Auteur inconnu",
      "date": "Date inconnue",
      "country": "Belgique",
      "medium": "Offset - Couleur",
      "size": "84 × 69 cm",
      "rights": "Droits réservés"
    },
    {
      "id": 10,
      "text": "<p><em>Variétés</em> offre à Gabin un rôle un peu plus étoffé que les précédents. Cette affiche, et la place occupée par son visage, davantage mis en avant que celui de Fernand Gravey qui lui donne la réplique, illustrent bien le début de son ascension.</p>",
      "title": "Variétés (Nicolas Farkas)",
      "author": "Auteur inconnu",
      "date": "Date inconnue",
      "country": "France",
      "medium": "Lithographie - Couleur",
      "size": "167 × 127 cm",
      "rights": "Droits réservés"
    }
  ],
  [
    {
      "id": 11,
      "text": "<p>Sur cette affiche, éditée en 1960, le dessin insiste sur l'axe principal du film, une amitié virile sur fond de guerre, et ce sont surtout les deux grandes stars de l'époque, Gabin et sa partenaire Annabella, qui sont mises en avant. Car c'est bien <em>La Bandera</em> qui installe le « mythe Gabin ». Le sujet du film bénéficie d'un parfait timing dans un contexte politique agité, l'image de Gabin en soldat courageux séduit le public, et l'acteur s'empare de son personnage avec ardeur&nbsp;: «&nbsp;Il y a bien longtemps qu'est née en moi l'envie de tourner le rôle de Gilieth. J'ai lu et relu je ne sais combien de fois le roman de Pierre Mac Orlan, jusqu'au jour où j'ai rencontré Julien Duvivier, qui a tout de suite compris l'admirable film qu'il contenait&nbsp;».</p>",
      "title": "La Bandera (Julien Duvivier)",
      "author": "Clément Hurel",
      "date": "1960",
      "country": "France",
      "medium": "Lithographie – Couleur",
      "size": "166 × 129 cm",
      "rights": "Clément Hurel © Clément Hurel"
    },
    {
      "id": 12,
      "text": "<p>Affiche allemande réalisée en 1947, soit dix ans après la sortie du film en France. Pas de star à l'honneur, et la distribution se résume aux trois interprètes principaux qui viennent après Gorki, auteur de la pièce originale. Le titre (littéralement : «&nbsp;Asile de nuit&nbsp;»),  allusion à la pension où vivent les personnages, est comme grossièrement tracé au fusain. Le dessin, crayonné, d'une main qui jette ou ramasse un mégot est la seule référence à l'histoire, à la misère des bas-fonds.</p>",
      "title": "Les Bas-fonds (Jean Renoir)",
      "author": "Puck",
      "date": "1947",
      "country": "Allemagne",
      "medium": "Lithographie – Couleur",
      "size": "66 × 47 cm",
      "rights": "Puck © Puck"
    },
    {
      "id": 13,
      "text": "<p>En photo avec le reste de la distribution, Gabin est à l'honneur sur cette affiche qui rappelle, par sa sobriété et sa couleur, certains placards politiques ou affiches de théâtre de l'époque.</p>",
      "title": "Les Bas-fonds (Jean Renoir)",
      "author": "Auteur inconnu",
      "date": "Date inconnue",
      "country": "France",
      "medium": "Lithographie – Couleur",
      "size": "86 × 64 cm",
      "rights": "Droits réservés"
    },
    {
      "id": 14,
      "text": "<p>Affiche de même facture, qui vante «&nbsp;Jean Gabin dans un film de Jean Renoir&nbsp;». Louis Jouvet, pourtant un des plus grands comédiens de l'époque, est relégué en milieu de casting. L'affiche mentionne aussi le prix Louis-Delluc, premier de l'histoire, obtenu par le film en 1937.</p>",
      "title": "Les Bas-fonds (Jean Renoir)",
      "author": "Auteur inconnu",
      "date": "Date inconnue",
      "country": "France",
      "medium": "Lithographie – Couleur",
      "size": "125 × 83 cm",
      "rights": "Droits réservés"
    },
    {
      "id": 15,
      "text": "<p>Louis Jouvet occupe certes plus d'espace que Jean Gabin, mais c'est pourtant le couple Gabin / Suzy Prim, dont le dessin s'inspire d'une photographie de promotion, qui retient l'attention. L'affiche reprend strictement les codes couleur de ses deux pendants en version texte.</p>",
      "title": "Les Bas-fonds (Jean Renoir)",
      "author": "Auteur inconnu",
      "date": "Date inconnue",
      "country": "France",
      "medium": "Lithographie – Couleur",
      "size": "128 × 88 cm",
      "rights": "Droits réservés"
    },
    {
      "id": 16,
      "text": "<p>Le groupe d'amis qui occupait l'affiche d'époque, cette fameuse «&nbsp;belle équipe&nbsp;», a laissé place, sur celle de 1960, à Gabin seul&nbsp;: ses partenaires, excepté Charles Vanel, sont morts ou n'ont plus la même aura, et sa seule notoriété suffit à vendre le film.</p>",
      "title": "La Belle équipe (Julien Duvivier)",
      "author": "Auteur inconnu",
      "date": "1960",
      "country": "France",
      "medium": "Lithographie – Couleur",
      "size": "166 × 123 cm",
      "rights": "Droits réservés"
    },
    {
      "id": 17,
      "text": "<p>Affiche allemande, rare, conçue pour la promotion du cinéma français outre-Rhin, dont le titre est une traduction littérale de l'original. Surmontant le dessin de ses compagnons et du fameux billet de loterie, le visage de Gabin, dans un photomontage un peu sombre, domine l'affiche.</p>",
      "title": "La Belle équipe (Julien Duvivier)",
      "author": "Neumann",
      "date": "Date inconnue",
      "country": "Allemagne",
      "medium": "Lithographie – Couleur",
      "size": "66 × 47 cm",
      "rights": "Neumann © Neumann"
    },
    {
      "id": 18,
      "text": "<p><em>Pépé le Moko</em> est sorti en février 1939 au Japon. L'affiche nippone met à l'honneur le couple Gabin / Mireille Balin, mais suggère aussi, fait rare sur les affiches françaises, que l'acteur incarne un malfaiteur, en le représentant également menotté.</p>",
      "title": "Pépé le Moko (Julien Duvivier)",
      "author": "Auteur inconnu",
      "date": "Date inconnue",
      "country": "Japon",
      "medium": "Offset – Couleur",
      "size": "73 × 51 cm",
      "rights": "Droits réservés"
    },
    {
      "id": 19,
      "text": "<p>Cette affiche rend compte du triangle amoureux au cœur de l'intrigue&nbsp;: Jean Gabin oscille entre Line Noro, sa maîtresse algérienne, et Mireille Balin, incarnation de la femme fatale et sophistiquée qui causera sa perte.</p>",
      "title": "Pépé le Moko (Julien Duvivier)",
      "author": "Auteur inconnu",
      "date": "Date inconnue",
      "country": "France",
      "medium": "Lithographie – Couleur",
      "size": "160 × 119 cm",
      "rights": "Droits réservés"
    },
    {
      "id": 20,
      "text": "<p>Deux noms, un titre, et le visage de Gabin presque de face&nbsp;: cette affichette belge ne mentionne même pas Duvivier, mais reprend une scène emblématique du film. Le jeu de regards entre le couple Balin/Gabin, observé par Lucas Gridoux, personnage de l'inspecteur Slimane en embuscade, met l'accent sur l'histoire, tout en laissant place au décor exotique en arrière-plan.</p>",
      "title": "Pépé le Moko (Julien Duvivier)",
      "author": "Auteur inconnu",
      "date": "Date inconnue",
      "country": "Belgique",
      "medium": "Offset – Couleur",
      "size": "56 × 37 cm",
      "rights": "Droits réservés"
    },
    {
      "id": 21,
      "text": "<p>Affiche originale du film, qui met en valeur Jean Gabin dans le rôle titre, au côté de Mireille Balin dont le visage, détouré, semble inaccessible, comme l'est, pour Pépé le caïd, son personnage de bourgeoise sophistiquée. Les couleurs sont très criardes, et l'association du nom de Gabin avec le rôle-titre ressort d'autant plus.</p>",
      "title": "Pépé le Moko (Julien Duvivier)",
      "author": "Auteur inconnu",
      "date": "1937",
      "country": "France",
      "medium": "Lithographie&nbsp;; Offset – Couleur",
      "size": "85 × 65 cm",
      "rights": "Droits réservés"
    },
    {
      "id": 22,
      "text": "<p>Deux simples silhouettes qui se détachent sur fond rouge, comme le veut la tendance des illustrations de l'époque. Mais deux silhouettes aisément reconnaissables&nbsp;: celle de Stroheim, avec sa pèlerine et sa canne, et celle de Pierre Fresnay, en uniforme et képi d'officier.</p>",
      "title": "La Grande illusion (Jean Renoir)",
      "author": "René Ferracci",
      "date": "Date inconnue",
      "country": "France",
      "medium": "Lithographie – Couleur",
      "size": "163 × 124 cm",
      "rights": "René Ferracci © ADAGP, 2016"
    },
    {
      "id": 23,
      "text": "<p>Autre version réalisée par René Ferracci, cette variante reprend la même composition visuelle, les deux silhouettes et le titre. Seuls ont changé le reste de la typographie et la disposition du casting, ainsi que les couleurs utilisées.</p>",
      "title": "La Grande illusion (Jean Renoir)",
      "author": "René Ferracci",
      "date": "Date inconnue",
      "country": "France",
      "medium": "Lithographie – Couleur",
      "size": "88 × 68 cm",
      "rights": "René Ferracci © ADAGP, 2016"
    },
    {
      "id": 24,
      "text": "<p>Affiche belge de 1960, en français et flamand, qui insiste, avec la présence dominante d'Erich von Stroheim, sur la distribution très classique du film. Stroheim est certes à l'honneur, mais c'est Gabin qui est cité en tête de liste. Sa silhouette facilement identifiable accompagne celle de Pierre Fresnay, en écho aux affiches plus anciennes de René Ferracci. Détail important&nbsp;: l'affiche vante une «&nbsp;version intégrale&nbsp;», car le film fut initialement présenté en 1937 amputé d'une vingtaine de minutes. Ce n'est qu'en 1958, à Bruxelles, que la version complète fut visible pour la première fois.</p>",
      "title": "La Grande illusion (Jean Renoir)",
      "author": "Auteur inconnu",
      "date": "1960",
      "country": "Belgique",
      "medium": "Offset – Couleur",
      "size": "58 × 39 cm",
      "rights": "Droits réservés"
    },
    {
      "id": 25,
      "text": "<p>Gabin est dessiné de façon très précise au premier plan d'une affiche coupée en deux par la couleur. Pierre Fresnay l'accompagne, et Stroheim est juste esquissé, caractérisé par sa casquette et son monocle. Et, une nouvelle fois, Gabin est cité en premier avant ses partenaires.</p>",
      "title": "La Grande illusion (Jean Renoir)",
      "author": "Auteur inconnu",
      "date": "1945",
      "country": "France",
      "medium": "Lithographie – Couleur",
      "size": "164 × 119 cm",
      "rights": "Droits réservés"
    },
    {
      "id": 26,
      "text": "<p>Jan Lenica, artiste phare de l'école polonaise, propose cette affiche en 1960 pour accompagner la sortie du film dans son pays. Le nom de Gabin apparaît en premier et en plus gros. Aucun acteur n'est représenté sur l'affiche, qui synthétise l'histoire par des symboles, du casque à pointe à la poignée de mains, de l'entrée du camp à la croix de guerre.</p>",
      "title": "La Grande illusion (Jean Renoir)",
      "author": "Jan Lenica",
      "date": "1960",
      "country": "Pologne",
      "medium": "Offset – Couleur",
      "size": "80 × 55 cm",
      "rights": "Jan Lenica © ADAGP, 2016"
    },
    {
      "id": 27,
      "text": "<p>Cette affiche en format paysage ne montre de la distribution du film que Gabin, imposant, visage plein champ. Datant de 1946, elle s'inscrit dans l'air du temps&nbsp;: le drapeau français rappelle une colombe symbolisant à la fois la Résistance et la Libération.</p>",
      "title": "La Grande illusion (Jean Renoir)",
      "author": "Hervé Morvan",
      "date": "1946",
      "country": "France",
      "medium": "Lithographie – Couleur",
      "size": "170 × 240 cm",
      "rights": "Hervé Morvan © ADAGP, 2016"
    },
    {
      "id": 28,
      "text": "<p>Sur l'affiche de ce film qui lui vaudra un de ses surnoms les plus marquants, Jean Gabin apparaît deux fois. L'illustrateur a voulu représenter les deux faces du personnage et insister sur ses déchirements intérieurs. L'officier de garnison, souriant, qui porte l'uniforme avec prestance, s'oppose à l'homme en civil plus torturé. Mireille Balin, qui lui donne à nouveau la réplique, est simplement esquissée en arrière-plan.</p>",
      "title": "Gueule d'amour (Jean Grémillon)",
      "author": "Jacques Bonneaud",
      "date": "Date inconnue",
      "country": "France",
      "medium": "Lithographie – Couleur",
      "size": "168 × 243 cm",
      "rights": "Jacques Bonneaud © ADAGP, 2016"
    },
    {
      "id": 29,
      "text": "<p>Affiche de facture très classique qui rappelle la précédente, reprenant même une typographie identique pour le titre. Dans un triangle composé de dessins aux couleurs différentes, l'Homme, derrière le Militaire, ou les deux aspects du personnage de Jean Gabin, tiraillé dans son amour pour Mireille Balin. Comme de coutume, le nom de l'acteur se détache en haut, tandis que le reste de l'équipe du film, réalisateur compris, est relégué en bas du dessin.</p>",
      "title": "Gueule d'amour (Jean Grémillon)",
      "author": "Henri Faivre",
      "date": "Date inconnue",
      "country": "France",
      "medium": "Lithographie – Couleur",
      "size": "160 × 120 cm",
      "rights": "Henri Faivre © Henri Faivre"
    },
    {
      "id": 30,
      "text": "<p>Jean Gabin, interprète du rôle-titre, fait jeu égal avec sa partenaire Simone Simon. Sur cette affiche en paysage, le couple est représenté de face, étroitement enlacé, avec en arrière plan la «&nbsp;Lison&nbsp;», la locomotive que conduit le personnage de Lantier.</p>",
      "title": "La Bête humaine (Jean Renoir)",
      "author": "Auteur inconnu",
      "date": "Date inconnue",
      "country": "France",
      "medium": "Lithographie – Couleur",
      "size": "163 × 236 cm",
      "rights": "Droits réservés"
    },
    {
      "id": 31,
      "text": "<p>Affiche en paysage dont la taille indique qu'elle était destinée au fronton des salles de cinéma. Mettant davantage en valeur sa jeune vedette, elle montre un Gabin de profil et dont le regard n'est pas visible&nbsp;: après <em>La Grande illusion</em> et <em>Gueule d'amour</em>, l'acteur joue un personnage qui n'est plus une victime ni un héros, mais est devenu un bourreau.</p>",
      "title": "La Bête humaine (Jean Renoir)",
      "author": "Auteur inconnu",
      "date": "Date inconnue",
      "country": "Pays&nbsp;: France",
      "medium": "Lithographie – Couleur",
      "size": "243 × 323 cm",
      "rights": "Droits réservés"
    },
    {
      "id": 32,
      "text": "<p>Plus de dix ans après la sortie du film, cette affiche très classique propose un visuel emblématique&nbsp;: Simone Simon, tourmentée, dominée par un Gabin plutôt antipathique, dans le triangle allégorique complété par la «&nbsp;Lison&nbsp;», sa locomotive.</p>",
      "title": "La Bête humaine (Jean Renoir)",
      "author": "Auteur inconnu",
      "date": "1950",
      "country": "France",
      "medium": "Lithographie – Couleur",
      "size": "168 × 128 cm",
      "rights": "Droits réservés"
    },
    {
      "id": 33,
      "text": "<p>Encadrant un résumé détaillé et romanesque de l'histoire, plusieurs photos de scènes emblématiques du film mettent en avant le couple vedette, Gabin et Simone Simon. L'acteur, à gauche, en tenue de cheminot, visage fermé, s'oppose à sa partenaire, souriante et candide. Le scène de meurtre est bel et bien présente, mais Gabin y est à peine cadré, peu reconnaissable au premier abord.</p>",
      "title": "La Bête humaine (Jean Renoir)",
      "author": "Auteur inconnu",
      "date": "Date inconnue",
      "country": "France",
      "medium": "Lithographie – Couleur",
      "size": "55 × 70,50 cm",
      "rights": "Droits réservés"
    },
    {
      "id": 34,
      "text": "<p>Sur cette affiche tchèque, en format « pantalon », Gabin incarne le mauvais garçon, visage dur et antipathique dominant une reconstitution de la scène de meurtre. Aucune ambiguïté n'est possible, l'artiste n'a pas hésité à représenter son personnage sous son jour le plus maléfique, preuve que la carrure de Gabin acteur peut désormais supporter ce genre de publicité.</p>",
      "title": "La Bête humaine (Jean Renoir)",
      "author": "Auteur inconnu",
      "date": "Date inconnue",
      "country": "Tchécoslovaquie",
      "medium": "Offset – Couleur",
      "size": "90 × 34 cm",
      "rights": "Droits réservés"
    },
    {
      "id": 95,
      "text": "<p>Sur cette affiche d'époque, deux photos de Jean Gabin et Michèle Morgan, de face et en pied, répondent au dessin du visage de Michel Simon. Gabin se tient au milieu, campé droit sur ses jambes, tournant le dos à sa partenaire. Le port du Havre et ses derricks, le jaune qui évoque la brume, des personnages séparés les uns des autres, toute la nostalgie du film est palpable dans ce dessin aux traits extrêmement précis.</p>",
      "title": "Le Quai des brumes (Marcel Carné)",
      "author": "Igor Arnstam",
      "date": "1939",
      "country": "France",
      "medium": "Offset – Couleur",
      "size": "63 × 45 cm",
      "rights": "Igor Arnstam © Igor Arnstam"
    },
    {
      "id": 35,
      "text": "<p>Affiche réalisée en 1939, soit un an après la sortie du film à Paris. Comme il est d'usage à l'époque, le nom de Gabin, encadré, le distingue de ses deux partenaires principaux. Le titre, en perspective, épouse la forme du quai et met en valeur l'illustration en couleurs. Le couple romantique formé par les deux stars se détache sur une transposition du décor, le port du Havre.</p>",
      "title": "Le Quai des brumes (Marcel Carné)",
      "author": "Lafosse",
      "date": "1939",
      "country": "France",
      "medium": "Offset – Couleur",
      "size": "167 × 126 cm",
      "rights": "Crédits&nbsp;: Lafosse © Lafosse"
    },
    {
      "id": 36,
      "text": "<p>Affiche éditée en 1960, mais de facture très classique avec un dessin des deux vedettes, Gabin et Morgan, croqués en noir et blanc à l'ancienne. Gabin porte cette fois casquette et épaulettes de marin, et le casting du film est détaillé de façon habituelle. Le fameux quai, en arrière-plan, est le théâtre de la scène de règlement de compte croquée en miniature &ndash;&nbsp;un léger changement puisque le dénouement a lieu dans une rue qui mène au port. L'illustrateur a également, en quelques traits précis, mis en valeur les regards des acteurs, allusion à la célèbre réplique du film, «&nbsp;T'as d'beaux yeux, tu sais...&nbsp;».</p>",
      "title": "Le Quai des brumes (Marcel Carné)",
      "author": "Clément Hurel",
      "date": "1960",
      "country": "France",
      "medium": "Lithographie – Couleur",
      "size": "167 × 126 cm",
      "rights": "Clément Hurel © Clément Hurel"
    },
    {
      "id": 37,
      "text": "<p>Entre <em>Le Quai des brumes</em> et <em>Remorques</em>, <em>Le Récif de corail</em>, petite production de Maurice Gleize, réunit également Gabin et Morgan. Le couple vedette est représenté en bas de l'affiche qui donne à voir plusieurs scènes du film. Gabin, dessiné trois fois, occupe bien la place qui sied à sa notoriété.</p>",
      "title": "Le Récif de corail (Maurice Gleize)",
      "author": "Auteur inconnu",
      "date": "Date inconnue",
      "country": "France",
      "medium": "Offset – Couleur",
      "size": "64 × 26 cm",
      "rights": "Droits réservés"
    },
    {
      "id": 38,
      "text": "<p>Sur cette affiche belge, Gabin est au centre de l'image qu'il domine de son nom et de sa présence. Ses partenaires l'entourent avantageusement dans une ronde qui fait écho à l'intrigue du film.</p>",
      "title": "Le Jour se lève (Marcel Carné)",
      "author": "Auteur inconnu",
      "date": "Date inconnu",
      "country": "Belgique",
      "medium": "Offset – Coul.",
      "size": "88 × 65 cm",
      "rights": "Droits réservés"
    },
    {
      "id": 39,
      "text": "<p>Sur cette affiche belge, Gabin occupe la moitié de l'espace, écrasant de sa présence Arletty et le décor d'Alexandre Trauner. Il est représenté avec un sourire aux lèvres qui éclipse la fatalité pesant sur son personnage.</p>",
      "title": "Le Jour se lève (Marcel Carné)",
      "author": "Auteur inconnu",
      "date": "Date inconnue",
      "country": "Belgique",
      "medium": "Offset – Couleur",
      "size": "77 × 65 cm",
      "rights": "Droits réservés"
    },
    {
      "id": 40,
      "text": "<p>Sommet du réalisme poétique, <em>Le Jour se lève</em> est une œuvre sombre dont cette affiche, postérieure à la sortie du film, se fait le reflet. Elle met en avant un Gabin au visage sérieux et pensif, à l'image de son personnage qui réfléchit à son crime enfermé dans sa chambre d'hôtel. Ses partenaires sont représentés en plus petit, avec une expression qui illustre leurs caractères respectifs.</p>",
      "title": "Le Jour se lève (Marcel Carné)",
      "author": "Jean Mascii",
      "date": "Date inconnue",
      "country": "France",
      "medium": "Offset – Couleur",
      "size": "78 × 58 cm",
      "rights": "Jean Mascii © ADAGP, 2016"
    },
    {
      "id": 41,
      "text": "<p>En une série de photos correspondant aux scènes fortes de l'histoire, l'affiche donne le ton de l'intrigue. Jean Gabin et Michèle Morgan encadrent le scénario détaillé du film. Aucune mention du réalisateur, seule la distribution est évoquée, faisant la part belle au duo vedette.</p>",
      "title": "Remorques (Jean Grémillon)",
      "author": "Auteur inconnu",
      "date": "Date inconnue",
      "country": "France",
      "medium": "Offset – Couleur",
      "size": "80 × 58 cm",
      "rights": "Droits réservés"
    },
    {
      "id": 42,
      "text": "<p>Même si le personnage interprété par Madeleine Renaud est dessiné en bas, c'est surtout sur le couple Gabin-Morgan, les deux stars de l'époque, que l'illustrateur a choisi d'insister. Le personnage qu'incarne Gabin est pris dans la tourmente, à l'image du bateau qui fend les flots, menaçant. Le film, tourné en 1939, ne sort qu'en 1941 sur les écrans français, et l'histoire d'amour entre les deux stars n'est alors plus un secret pour personne.</p>",
      "title": "Remorques (Jean Grémillon)",
      "author": "Auteur inconnu",
      "date": "Date inconnue",
      "country": "France",
      "medium": "Offset – Couleur",
      "size": "80 × 60 cm",
      "rights": "Droits réservés"
    }
  ],

  [
    {
      "id": 43,
      "text": "<p>L'«&nbsp;Ange bleu&nbsp;» rencontre la «&nbsp;Bête humaine&nbsp;». Sur cette affiche espagnole de leur seul film tourné ensemble, Marlene Dietrich, de face, est dessinée au cordeau, sous le regard d'un Gabin dont le profil est parfaitement croqué. Notoriété de star internationale oblige, c'est Dietrich qui apparaît en premier dans le sens de la lecture.</p>",
      "title": "Martin Roumagnac (Georges Lacombe)",
      "author": "Auteur inconnu",
      "date": "Date inconnue",
      "country": "Espagne",
      "medium": "Lithographie – Couleur",
      "size": "110 × 74 cm",
      "rights": "Droits réservés"
    },
    {
      "id": 44,
      "text": "<p>Homme d'affaires le jour, malfrat la nuit, Gabin se dédouble dans <em>Miroir</em>. Ce que résume parfaitement cette affiche, qui offre au spectateur deux visages différents par leurs détails mais identiques dans leur expression.</p>",
      "title": "Miroir (Raymond Lamy)",
      "author": "Boris Grinsson",
      "date": "Date inconnue",
      "country": "France",
      "medium": "Lithographie – Couleur",
      "size": "160 × 120 cm",
      "rights": "Boris Grinsson © ADAGP, 2016"
    },
    {
      "id": 45,
      "text": "<p>Gabin domine l'arrière-plan, presque menaçant, comme peut l'être son personnage de meurtrier. Ses traits sont davantage marqués, et le chapeau mou a remplacé la casquette de gavroche pour mieux l'installer dans la quarantaine.</p>",
      "title": "Au-delà des grilles (René Clément)",
      "author": "Marcel Jeanne",
      "date": "Date inconnue",
      "country": "France",
      "medium": "Offset – Couleur",
      "size": "169 × 126 cm",
      "rights": "Marcel Jeanne © ADAGP, 2016"
    },
    {
      "id": 46,
      "text": "<p>La tête photographiée de Jean Gabin en marin pris dans les filets d'une sirène, dont les yeux sont ceux de Nicole Courcel, se détache sur cette affiche au dessin faussement naïf. Sous l'ombre de la visière, son regard est à peine visible, mais sa moue caractéristique est aisément reconnaissable.</p>",
      "title": "La Marie du port (Marcel Carné)",
      "author": "Jean Colin",
      "date": "1950,",
      "country": "France",
      "medium": "Offset&nbsp;; Lithographie – Couleur",
      "size": "163 × 120 cm",
      "rights": "Jean Colin © ADAGP, 2016"
    },
    {
      "id": 47,
      "text": "<p>Ce film, dans lequel il joue un aveugle, vaut à Gabin un prix d'interprétation à Venise en 1951. De façon très classique, l'affiche le met en avant au côté de sa partenaire, jeune et séduisante. L'illustrateur a bien pris soin de le représenter les yeux fermés, visage tourné vers le noir pour symboliser sa cécité. «&nbsp;Dès qu'on ne voit pas mes yeux, c'est comme si on me retirait 85% de mes moyens&nbsp;», déclarera-t-il d'ailleurs à propos du film et de l'utilisation générale de son regard par les réalisateurs.</p>",
      "title": "La Nuit est mon royaume (Georges Lacombe)",
      "author": "Auteur inconnu",
      "date": "Date inconnue",
      "country": "France",
      "medium": "Offset – Couleur",
      "size": "89 × 68 cm",
      "rights": "Droits réservés"
    },
    {
      "id": 48,
      "text": "<p>Fait rare depuis ses premiers succès des années 30, Gabin n'est pas dessiné sur l'affiche, seul son nom est noyé dans un générique très complet. L'acteur n'apparaît en effet que dans « La Maison Tellier », le second des sketches de ce film en trois parties, qui réunit dans sa distribution prestigieuse les grands noms de l'époque.</p>",
      "title": "Le Plaisir (Max Ophuls)",
      "author": "Boris Grinsson",
      "date": "Date inconnue",
      "country": "France",
      "medium": "Lithographie – Couleur",
      "size": "160 × 127 cm",
      "rights": "Boris Grinsson © ADAGP, 2016"
    },
    {
      "id": 49,
      "text": "<p>Dans des tons rouges qui évoquent à la fois passion, colère et souffrance, le visage de Gabin est dessiné en gros plan sur les trois quarts de l'affiche. Alité, en train de succomber à un empoisonnement, il a l'expression à la fois torturée et pensive de son personnage. En arrière-plan, Danielle Darrieux est représentée visage fermé, comme détachée, telle Bébé à la fin du film. En exergue, un extrait de dialogue vient résumer le point de départ de l'intrigue.</p>",
      "title": "La Vérité sur Bébé Donge (Henri Decoin)",
      "author": "Henri Cerutti",
      "date": "Date inconnue",
      "country": "France",
      "medium": "Lithographie – Couleur",
      "size": "159 × 118 cm",
      "rights": "Henri Cerutti © Henri Cerutti"
    },
    {
      "id": 50,
      "text": "<p>C'est un Gabin aux deux visages qui apparaît ici, chef de gang désireux de se racheter une conduite auprès d'une enseignante dont il tombe amoureux. Il est dessiné avec sa partenaire dans quelques scènes représentatives du film, et porte même la moustache sur l'un des dessins, pour mieux souligner cette dichotomie.</p>",
      "title": "Leur dernière nuit (Georges Lacombe)",
      "author": "Auteur inconnu",
      "date": "1953,",
      "country": "France",
      "medium": "Offset – Couleur",
      "size": "80 × 60 cm",
      "rights": "Droits réservés"
    },
    {
      "id": 51,
      "text": "<p>Gabin est la vedette de ce film noir dont le ton est donné par le dessin des liasses de billets surmontées d'un revolver et baignant dans une tache de sang. Le visage de Gabin vieilli, sur lequel flotte une expression patibulaire, est dessiné en gros plan, comme un symbole de sa renaissance au cinéma. <em>Touchez pas au grisbi</em> lui offre un nouveau prix d'interprétation à Venise en 1954, et marque le début d'une nouvelle ère dans sa carrière.</p>",
      "title": "Touchez pas au grisbi (Jacques Becker)",
      "author": "Auteur inconnu",
      "date": "Date inconnue",
      "country": "France",
      "medium": "Lithographie – Couleur",
      "size": "85 × 65 cm",
      "rights": "Droits réservés"
    },
    {
      "id": 52,
      "text": "<p><em>L'Air de Paris</em> donne à voir un nouveau Gabin. Ancien boxeur devenu coach, c'est la figure du mentor qui émerge. L'acteur est désormais une figure paternalle pour cette nouvelle génération qui incarne à son tour les personnages qu'il jouait avant-guerre. L'affiche, sobre, repose sur une photo qui met en avant cette relation protectrice entre l'entraîneur et son poulain.</p>",
      "title": "L'Air de Paris (Marcel Carné)",
      "author": "Auteur inconnu",
      "date": "1960,",
      "country": "France",
      "medium": "Offset – Couleur",
      "size": "80 × 60 cm",
      "rights": "Droits réservés"
    },
    {
      "id": 53,
      "text": "<p>Ici, pas d'image de boxe, juste deux parisiens en costumes classiques, encadrés par les deux personnages féminins. L'affichiste a réalisé un montage étonnant des têtes des deux acteurs sur leurs corps dessinés. Roland Lesaffre, jeune boxeur, semble chercher du regard l'appui de Gabin qui, en casquette et mains dans les poches, dégage calme et assurance.</p>",
      "title": "L'Air de Paris (Marcel Carné)",
      "author": "Auteur inconnu",
      "date": "1954,",
      "country": "France",
      "medium": "Lithographie&nbsp;; Offset – Couleur",
      "size": "165 × 126 cm",
      "rights": "Droits réservés"
    },
    {
      "id": 92,
      "text": "<p>Cette affiche japonaise tente de condenser tout l'univers du film&nbsp;: les danseuses de cancan, la meneuse de revue interprétée par María Félix, mutine, le Moulin-Rouge esquissé dans un coin, et enfin le duo formé par Gabin et Françoise Arnoul, le directeur du cabaret et sa protégée. Pour accentuer le côté pittoresque du dessin, l'illustrateur a gardé une mention du titre calligraphié en français.</p>",
      "title": "French Cancan (Jean Renoir)",
      "author": "Hisamitsu Noguchi",
      "date": "1955,",
      "country": "Japon",
      "medium": "Offset – Coul.",
      "size": "73 × 51 cm",
      "rights": "Hisamitsu Noguchi © Hisamitsu Noguchi"
    },
    {
      "id": 54,
      "text": "<p>L'illustrateur n'a représenté aucun acteur de la distribution, nombreuse, et s'est concentré sur la figure centrale de Napoléon. Celui-ci conduit ses armées d'un bras autoritaire sur fond de drapeaux tricolores marqués de son monogramme. Le nom de Gabin n'apparaît que parmi un casting strictement classé par ordre alphabétique.</p>",
      "title": "Napoléon (Sacha Guitry)",
      "author": "René Ferracci",
      "date": "Date inconnue",
      "country": "France",
      "medium": "Lithographie – Couleur",
      "size": "160 × 121 cm",
      "rights": "René Ferracci © ADAGP, 2016"
    },
    {
      "id": 55,
      "text": "<p>L'affichiste a choisi de s'attarder sur un Napoléon empereur, en reproduisant un élément du célèbre tableau de David, le <em>Sacre de Napoléon</em>. La distribution est inscrite de part et d'autre de la scène de couronnement, sur deux listes encadrées d'enluminures, classées une nouvelle fois par ordre alphabétique.</p>",
      "title": "Napoléon (Sacha Guitry)",
      "author": "René Ferracci",
      "date": "Date inconnue",
      "country": "France",
      "medium": "Offset – Couleur",
      "size": "162 × 126 cm",
      "rights": "René Ferracci © ADAGP, 2016"
    },
    {
      "id": 56,
      "text": "<p>Jean Gabin incarne, dans cette adaptation de Guitry, le Maréchal Lannes, l'un des fidèles officiers de Napoléon. Si une bonne part de la distribution, pléthorique, est ici représentée, Jean Gabin ne figure pas sur cette affiche japonaise.</p>",
      "title": "Napoléon (Sacha Guitry)",
      "author": "Auteur inconnu",
      "date": "Date inconnue",
      "country": "Japon",
      "medium": "Offset – Couleur",
      "size": "77 × 55 cm",
      "rights": "Droits réservés"
    },
    {
      "id": 57,
      "text": "<p>Pour illustrer la deuxième collaboration entre Gilles Grangier et Jean Gabin, l'affichiste allemand a choisi de représenter l'acteur en gros plan, suivi par un camion qui roule dans la nuit. Dans sa tenue de camionneur, chemise et salopette, une expression contrite sur le visage, il est dessiné sans le béret qu'il porte quasi continuellement dans le film. Sa partenaire, Jeanne Moreau, alors au début de sa carrière, est simplement mentionnée sous le titre.</p>",
      "title": "Gas-oil (Gilles Grangier)",
      "author": "Paul Rosié",
      "date": "1957,",
      "country": "France",
      "medium": "Lithographie – Couleur",
      "size": "83 × 60 cm",
      "rights": "Rosié © Rosié"
    },
    {
      "id": 58,
      "text": "<p>Cette affiche japonaise restitue toute la noirceur du film de Duvivier, avec des personnages perdus, néfastes. Danièle Delorme, qui manipule tout son entourage, est symboliquement représentée sur une main tordue. Gabin est quant à lui dessiné avec l'expression tourmentée de son personnage.</p>",
      "title": "Voici le temps des assassins (Julien Duvivier)",
      "author": "Auteur inconnu",
      "date": "Date inconnue",
      "country": "Japon",
      "medium": "Offset – Couleur",
      "size": "73 × 51 cm",
      "rights": "Droits réservés"
    },
    {
      "id": 59,
      "text": "<p>Affiche belge de facture très classique, qui représente fidèlement Jean Gabin et Danièle Delorme. Leurs deux visages sont dessinés en gros plan et leur différence d'âge, un des enjeux de l'intrigue, est clairement visible. L'illustrateur a également glissé une scène du film, qui figure leur affrontement.</p>",
      "title": "Voici le temps des assassins (Julien Duvivier)",
      "author": "Auteur inconnu",
      "date": "Date inconnue",
      "country": "Belgique",
      "medium": "Offset – Couleur",
      "size": "55 × 36 cm",
      "rights": "Droits réservés"
    },
    {
      "id": 60,
      "text": "<p>Film méconnu de Jean-Paul Le Chanois, <em>Le Cas du Docteur Laurent</em> achève d'asseoir Gabin en homme respectable. Dans le rôle d'un médecin de campagne estimé, il assume l'âge et la maturité. L'affiche le représente, rassurant, dans l'exercice de son travail. Et l'affichiste n'a pas hésité à le dessiner avec ses cheveux argentés.</p>",
      "title": "Le Cas du Dr Laurent (Jean-Paul Le Chanois)",
      "author": "Jean Mascii",
      "date": "Date inconnue",
      "country": "France",
      "medium": "Offset – Couleur",
      "size": "69 × 53 cm",
      "rights": "Jean Mascii © ADAGP, 2016"
    },
    {
      "id": 61,
      "text": "<p>Pour cette adaptation d'un roman de Simenon, l'affichiste a dessiné Gabin dans un environnement très sombre. Son nom et le titre du film se détachent d'autant mieux, en rouge écarlate. L'acteur, en chapeau et pardessus, est représenté avec un visage préoccupé, à l'image de son personnage quitté par sa femme – la silhouette sur le pont, en compagnie de son amant.</p>",
      "title": "Le Sang à la tête (Gilles Grangier)",
      "author": "Joëlle Marquet",
      "date": "Date inconnue",
      "country": "France",
      "medium": "Lithographie – Couleur",
      "size": "120 × 80 cm",
      "rights": "Joëlle Marquet © Joëlle Marquet"
    },
    {
      "id": 62,
      "text": "<p>Jan Mara, connu pour ses dessins humoristiques proches de la caricature, a ici croqué en quelques traits l'ambiance du film. Sur fond gris, le plan de Paris avec la Seine figurant une symbolique ligne de démarcation, et les deux silhouettes de Gabin et de Bourvil qui se détachent en blanc, poursuivies par des chiens. Dans leurs mains, des valises rouges, voyants objets du délit&nbsp;–&nbsp;le jambon transporté au marché noir. L'affichiste a même ajouté pour l'occasion un cochon sous le bras du personnage de Marcel Martin, accentuant ainsi l'aspect grotesque de leur périple.</p>",
      "title": "La Traversée de Paris (Claude Autant-Lara)",
      "author": "Jan Mara",
      "date": "Date inconnue",
      "country": "France",
      "medium": "Lithographie – Couleur",
      "size": "167 × 126 cm",
      "rights": "Jan Mara © Jan Mara"
    },
    {
      "id": 63,
      "text": "<p>Dans un casque symbolisant l'occupant allemand, les personnages caricaturés de Gabin et de Bourvil transportent un énorme cochon rose, leur jambon du marché noir, au-dessus d'une ligne d'horizon représentant Paris. L'affichiste a adopté un ton humoristique en accord avec celui du film, reprenant même une police et une disposition strictement identiques à l'affiche précédente pour mentionner les deux acteurs principaux et leur metteur en scène.</p>",
      "title": "La Traversée de Paris (Claude Autant-Lara)",
      "author": "Clément Hurel",
      "date": "Date inconnue",
      "country": "Pays&nbsp;: France",
      "medium": "Lithographie – Coul.",
      "size": "169 × 123 cm",
      "rights": "Clément Hurel © Clément Hurel"
    },
    {
      "id": 64,
      "text": "<p>Cette affiche, construite façon couverture de polar, rappelle qu'<em>En cas de malheur</em> est une adaptation de Simenon. Outre deux vignettes du couple légitime Gabin/Feuillère, c'est Brigitte Bardot qui occupe l'espace. Gabin est représenté de dos, conquis, presque vaincu. Le film est d'ailleurs de son propre aveu le dernier où il accepta d'embrasser sa partenaire, marquant la fin de son statut de séducteur.</p>",
      "title": "En cas de malheur (Claude Autant-Lara)",
      "author": "René Ferracci",
      "date": "1958,",
      "country": "France",
      "medium": "Offset – Couleur",
      "size": "80 × 60 cm",
      "rights": "René Ferracci © ADAGP, 2016"
    },
    {
      "id": 65,
      "text": "<p>Les trois personnages pris dans la chevelure enflammée de Brigitte Bardot, pour souligner le parfum de scandale du scénario... Gabin qui dédaigne son épouse en jetant un œil sur la jeune tentatrice... Toute l'intrigue est ramassée dans cette simple image, où chacun est dessiné dans une technique différente.</p>",
      "title": "En cas de malheur (Claude Autant-Lara)",
      "author": "René Ferracci",
      "date": "1958,",
      "country": "France",
      "medium": "Lithographie – Couleur",
      "size": "160 × 120 cm",
      "rights": "René Ferracci © ADAGP, 2016"
    },
    {
      "id": 66,
      "text": "<p>Gabin, quinquagénaire respectable au regard sévère, fait face, dans un mouvement ambigu de reddition et de résistance, à Brigitte Bardot, provocante, dessinée de dos et à demi dénudée. La traduction du titre en italien est bien plus éloquente, puisqu'elle évoque littéralement «&nbsp;la fille du péché&nbsp;».</p>",
      "title": "En cas de malheur (Claude Autant-Lara)",
      "author": "Auteur inconnu",
      "date": "1958,",
      "country": "Italie",
      "medium": "Offset – Couleur",
      "size": "205 × 146 cm",
      "rights": "Droits réservés"
    }
  ],
  [
    {
      "id": 67,
      "text": "<p>À cette époque, l'accroche «&nbsp;Jean Gabin dans un film de Jean Delannoy&nbsp;» suffit comme argument publicitaire. Sous le nom de Maigret écrit en grosses lettres, les éléments clefs sont là, le costume impeccable, la pipe et l'air sévère. C'est finalement le personnage qui s'impose. Gabin interprètera de nouveau le commissaire Maigret l'année suivante, toujours pour Delannoy, puis une dernière fois, quatre ans plus tard, cette fois dans une réalisation de Gilles Grangier.</p>",
      "title": "Maigret tend un piège (Jean Delannoy)",
      "author": "Auteur inconnu",
      "date": "Date inconnue",
      "country": "France",
      "medium": "Reproduction photo-mécanique – Couleur",
      "size": "80 × 59 cm",
      "rights": "Droits réservés"
    },
    {
      "id": 68,
      "text": "<p>Sur cette affiche de la première partie des <em>Misérables</em>, l'essentiel du casting est représenté, chacun dans un style différent pour mieux distinguer chaque personnage. Gabin, vieilli, cheveux blancs, domine l'espace et ses partenaires en Jean Valjean imposant.</p>",
      "title": "Les Misérables – 1ère époque (Jean-Paul Le Chanois)",
      "author": "Auteur&nbsp;: André Bertrand",
      "date": "Date inconnue",
      "country": "France",
      "medium": "Offset – Couleur",
      "size": "160 × 120 cm",
      "rights": "André Bertrand © ADAGP, 2016"
    },
    {
      "id": 69,
      "text": "<p>Cette affiche est le pendant de la précédente, utilisant les mêmes principes narratifs et la même typographie. Elle illustre la deuxième partie du film, scindé en deux époques, en l'inscrivant davantage dans l'Histoire par ses accents révolutionnaires. Gabin, moins présent à l'écran, a disparu physiquement du dessin&nbsp;; seul subsiste son nom.</p>",
      "title": "Les Misérables – 2ème époque (Jean-Paul Le Chanois)",
      "author": "André Bertrand",
      "date": "Date inconnue",
      "country": "France",
      "medium": "Offset – Couleur",
      "size": "160 × 120 cm",
      "rights": "André Bertrand © ADAGP, 2016"
    },
    {
      "id": 70,
      "text": "<p><em>Les Grandes familles</em> est indissociable de l'image du patriarche qu'incarne Gabin, et cette affiche en est le parfait reflet. Son visage se détache en une photographie détourée complétée par un dessin façon collage. Légion d'honneur, nœud papillon, et en vignettes, les photos du reste de la distribution prestigieuse, pour figurer des médailles supplémentaires, achèvent de brosser le portrait de ce notable inflexible.</p>",
      "title": "Les Grandes familles (Denys de La Patellière)",
      "author": "René Ferracci",
      "date": "Date inconnue",
      "country": "France",
      "medium": "Offset&nbsp;; Lithographie – Couleur",
      "size": "80 × 60 cm",
      "rights": "René Ferracci © ADAGP, 2016"
    },
    {
      "id": 71,
      "text": "<p>Gabin est représenté au centre de ce montage de photos, découpées et collées façon journaux déchirés. Le fond vichy évoque une nappe de bistrot, cadre de l'intrigue. Malgré son rôle de clochard, Gabin barbu garde une certaine prestance. Le film, réalisé d'après une idée originale de l'acteur, crédité pour l'occasion sous son nom «&nbsp;civil&nbsp;» de Jean Moncorgé, lui vaut l'Ours d'argent en 1959 à Berlin.</p>",
      "title": "Le Clochard / Archimède le clochard (Gilles Grangier)",
      "author": "Auteur inconnu",
      "date": "Date inconnue",
      "country": "France",
      "medium": "Offset – Couleur",
      "size": "83 × 63,6 cm",
      "rights": "Droits réservés"
    },
    {
      "id": 72,
      "text": "<p>Outre une scène qui regroupe l'ensemble du casting, c'est le visage de Gabin qui écrase l'espace de l'affiche. Chapeau, pipe, sourcils froncés, l'acteur Gabin s'efface derrière le personnage Maigret. La typographie, classique, rappelle celle d'une machine à écrire, et l'affiche dans son ensemble évoque, par sa composition, les couvertures des romans de Simenon.</p>",
      "title": "Maigret et l'affaire Saint-Fiacre (Jean Delannoy)",
      "author": "René Ferracci",
      "date": "Date inconnue",
      "country": "France",
      "medium": "Offset – Couleur",
      "size": "85 × 65 cm",
      "rights": "René Ferracci © ADAGP, 2016"
    },
    {
      "id": 73,
      "text": "<p>Dans <em>Rue des Prairies</em>, Gabin incarne un ouvrier parisien perdu au milieu des grands ensembles architecturaux en plein essor. C'est désormais un vieil homme en béret et bretelles. Il est toujours dessiné de face, et la valse qu'il entame avec sa jeune partenaire est un écho nostalgique au Gabin de l'avant-guerre et des guinguettes.</p>",
      "title": "Rue des Prairies (Denys de La Patellière)",
      "author": "René Ferracci",
      "date": "Date inconnue",
      "country": "France",
      "medium": "Offset – Couleur",
      "size": "160 × 120 cm",
      "rights": "René Ferracci © ADAGP, 2016"
    },
    {
      "id": 74,
      "text": "<p><em>Le Président</em>, énième adaptation de Simenon avec Gabin, impose définitivement l'acteur en patriarche respectable. Sur cette affiche, la tête de l'homme d'État, regard grave tourné vers le ciel, se dessine en noir et blanc. Le nom de Gabin, en rouge et encadré, se détache sur le fond pâle et le titre se déploie pour obtenir l'effet escompté&nbsp;: la fusion entre le nom de l'acteur et la fonction. Gabin est le président. À droite, le dessin d'un soldat de la Garde républicaine au garde à vous asseoit davantage le pouvoir et l'importance du personnage.</p>",
      "title": "Le Président (Henri Verneuil)",
      "author": "Clément Hurel",
      "date": "Date inconnue",
      "country": "France",
      "medium": "Offset – Couleur",
      "size": "80 × 60 cm",
      "rights": "Clément Hurel © Clément Hurel"
    },
    {
      "id": 75,
      "text": "<p><em>Le Baron de l'écluse</em> marque la quatrième collaboration de Gabin avec Jean Delannoy. L'acteur y interprète un noble ruiné. Son visage débonnaire et ses mains à la barre sont constitués de photos détourées, dans la même veine que l'affiche des <em>Grandes familles</em>, du même auteur. Excepté l'espiègle Micheline Presle, au visage encadré dans un hublot, la distribution est à peine identifiable, reléguée en arrière-plan.</p>",
      "title": "Le Baron de l'écluse (Jean Delannoy)",
      "author": "René Ferracci",
      "date": "Date inconnue",
      "country": "France",
      "medium": "Offset – Couleur",
      "size": "77 × 57 cm",
      "rights": "René Ferracci © ADAGP, 2016"
    },
    {
      "id": 76,
      "text": "<p>Autre proposition de René Ferracci, cette affiche utilise la même technique avec photographie et accessoires ajoutés sous forme de dessin, comme le monocle. L'illustrateur insiste davantage sur le rang et la respectabilité du personnage, qui porte nœud papillon, fleur à la boutonnière et pochette, ainsi qu'une canne. Gabin est seul sur l'affiche, malgré des partenaires de taille comme Jean Dessailly ou Louis Seigner.</p>",
      "title": "Le Baron de l'écluse (Jean Delannoy)",
      "author": "René Ferracci",
      "date": "Date inconnue",
      "country": "France",
      "medium": "Offset – Couleur",
      "size": "160 × 120 cm",
      "rights": "René Ferracci © ADAGP, 2016"
    },
    {
      "id": 77,
      "text": "<p>Sur cette affiche des <em>Vieux de la vieille</em>, aucune équivoque sur l'âge et le rôle des acteurs. Gabin et Fresnay sont loin de leurs silhouettes de <em>La Grande illusion</em>, croqués avec Noël-Noël en vieux paysans potaches. Bérets, moustaches et cheveux blancs renforcent l'air jovial de ces trois garnements sexagénaires, parfaitement dans le ton du film.</p>",
      "title": "Les Vieux de la vieille (Gilles Grangier)",
      "author": "René Ferracci, Vanni Tealdi",
      "date": "Date inconnue",
      "country": "France",
      "medium": "Offset – Couleur",
      "size": "166 × 123 cm",
      "rights": "Vanni Téaldi&nbsp;; René Ferracci © ADAGP, 2016"
    },
    {
      "id": 78,
      "text": "<p>Sur cette caricature, Jan Mara a joué à fond la carte du grotesque&nbsp;: les trois personnages sont représentés dans un même lit, le visage rougeaud, avinés (pour preuve les bouteilles vides), cheveux blancs et moustaches à l'avenant, dans un ton humoristique en parfait accord avec l'aspect potache du film.</p>",
      "title": "Les Vieux de la vieille (Gilles Grangier)",
      "author": "Jan Mara",
      "date": "Date inconnue",
      "country": "Pays&nbsp;: France",
      "medium": "Lithographie – Couleur",
      "size": "80 × 60 cm",
      "rights": "Jan Mara © Jan Mara"
    },
    {
      "id": 79,
      "text": "<p>Cette affiche belge reprend pour partie le visuel connu de l'affiche originale, le duo Gabin-Belmondo enserré dans une même écharpe en signe de complicité. Les caricatures les montrent hébétés et légèrement ivres, en écho aux scènes mémorables de beuverie au centre du film.</p>",
      "title": "Un singe en hiver (Henri Verneuil)",
      "author": "Auteur inconnu",
      "date": "Date inconnue",
      "country": "Belgique",
      "medium": "Offset – Couleur",
      "size": "56 × 36 cm",
      "rights": "Droits réservés"
    },
    {
      "id": 80,
      "text": "<p>Plus de trente ans après <em>Les Gaîtés de l'escadron</em>, <em>L'Âge ingrat</em> rassemble à nouveau Gabin et Fernandel, qui montent pour l'occasion une société de production, la Gafer (contraction de leurs deux noms abrégés). Les deux acteurs, interprètes de deux pères rivaux, sont caricaturés, et transformés en coqs pour symboliser leur affrontement dans le film.</p>",
      "title": "L'Âge ingrat (Gilles Grangier)",
      "author": "Kuhrt",
      "date": "1967,",
      "country": "Allemagne",
      "medium": "Offset – Couleur",
      "size": "81 × 58 cm",
      "rights": "Kuhrt © Kuhrt"
    },
    {
      "id": 81,
      "text": "<p>Affiche rare, au format «&nbsp;pantalon&nbsp;», qui donne à voir un Gabin en truand, flingue à la main et chien en laisse. La Tour Eiffel stylisée renvoie au Paname du titre et se prolonge en une ligne rouge significative.</p>",
      "title": "Du rififi à Paname (Denys de la Patellière)",
      "author": "Auteur inconnu",
      "date": "Date inconnue",
      "country": "France",
      "medium": "Lithographie – Couleur",
      "size": "320 × 160 cm",
      "rights": "Droits réservés"
    },
    {
      "id": 82,
      "text": "<p>La silhouette de Gabin, visage dans l'ombre, symbole de son passé, est dessinée en noir et blanc en haut de l'affiche, surmontant une photo détourée de l'acteur et de son jeune partenaire. Robert Stack est à peine reconnaissable, mais Gabin est à son avantage. De face, costume de ville et air respectable, il incarne pourtant dans le film un truand à la retraite. Il arbore ici le visage jovial d'un homme heureux de commettre un dernier forfait.</p>",
      "title": "Le Soleil des voyous (Jean Delannoy)",
      "author": "P.G. Moreels",
      "date": "Date inconnue",
      "country": "France",
      "medium": "Offset – Couleur",
      "size": "80 × 60 cm",
      "rights": "P.G. Moreels © P.G. Moreels"
    },
    {
      "id": 83,
      "text": "<p>Au centre de l'affiche, qui reprend en trois bandeaux séparés l'un des plans les plus célèbres du film, Gabin domine encore ses héritiers Delon et Ventura. Le slogan est ambigu&nbsp;: c'est certes la première fois qu'ils jouent ensemble tous les trois, mais en réalité Delon et Ventura ont déjà chacun donné la réplique à Jean Gabin.</p>",
      "title": "Le Clan des Siciliens (Henri Verneuil)",
      "author": "Auteur inconnu",
      "date": "1970,",
      "country": "France",
      "medium": "Offset – Couleur",
      "size": "60 × 40 cm",
      "rights": "Droits réservés"
    },
    {
      "id": 84,
      "text": "<p>Au centre du film, une famille mafieuse matérialisée par une empreinte de main rouge sang lourde de symboles, et dont les extrémités présentent les principaux membres du casting. Jean Gabin, le chef de clan, est dessiné sur le pouce.</p>",
      "title": "Le Clan des Siciliens (Henri Verneuil)",
      "author": "Auteur inconnu",
      "date": "Date inconnue",
      "country": "Pologne",
      "medium": "Offset – Couleur",
      "size": "82 × 57 cm",
      "rights": "Droits réservés"
    },
    {
      "id": 85,
      "text": "<p>Le visage du Gabin des années 70, bourru, se détache sur fond de marécages. Dans ce film de Granier-Deferre, l'acteur, riche fermier normand, fait face à un conflit familial doublé d'un affrontement avec une bande de trafiquants de drogue. Un carré rouge à droite du titre montre d'ailleurs clairement le sachet d'héroïne au coeur de l'intrigue.</p>",
      "title": "La Horse (Pierre Granier-Deferre)",
      "author": "Jacques Vaissier",
      "date": "1970,",
      "country": "France",
      "medium": "Offset – Couleur",
      "size": "160 × 120 cm",
      "rights": "Jacques Vaissier © Jacques Vaissier"
    },
    {
      "id": 91,
      "text": "<p>Façon dessin d'enfant au feutre, cheveux blancs quasiment bleutés et visage écarlate, c'est un Gabin à l'expression rébarbative qui occupe toute l'affiche. Le titre polonais, <em>Narkotyk</em>, est une référence directe au trafic d'héroïne au cœur du film.</p>",
      "title": "La Horse (Pierre Granier-Deferre)",
      "author": "Andrzej Krajewski",
      "date": "1971,",
      "country": "Pologne",
      "medium": "Offset – Couleur",
      "size": "83 × 58 cm",
      "rights": "Andrzej Krajewski © Andrzej Krajewski"
    },
    {
      "id": 86,
      "text": "<p>Cette affiche présente une reproduction du visage de Gabin, qui occupe encore la majeure partie de l'espace. Visage figé, sévère, en noir et blanc, il s'oppose à la quadruple représentation colorée et dans diverses attitudes de son jeune partenaire, Fabio Testi. L'illustration s'adapte parfaitement au film, récit de la traque d'un tueur en perpétuel mouvement par un commissaire sur le retour.</p>",
      "title": "Le Tueur (Denys de La Patellière)",
      "author": "Clément Hurel",
      "date": "Date inconnue",
      "country": "France",
      "medium": "Offset – Couleur",
      "size": "80 × 60 cm",
      "rights": "Clément Hurel © Clément Hurel"
    },
    {
      "id": 87,
      "text": "<p>Sur une affiche en deux parties, trône, en haut, la photo de Gaston Dominici incarné par Gabin. Au milieu, le titre insiste sur le nom de l'accusé en grosses lettres. À droite, le fusil, symbole du triple meurtre qui mit le feu à la France en 1952 et fut à l'origine de l'affaire. Toute la distribution et l'équipe technique figurent en bas, en petites lettres, comme une information secondaire&nbsp;: la «&nbsp;gueule&nbsp;» de paysan bourru de Gabin parle d'elle-même.</p>",
      "title": "L'Affaire Dominici (Claude Bernard-Aubert)",
      "author": "Pierre Levé",
      "date": "Date inconnue",
      "country": "France",
      "medium": "Offset – Couleur",
      "size": "80 × 60 cm",
      "rights": "Pierre Levé © Pierre Levé"
    },
    {
      "id": 88,
      "text": "<p>Gabin-Delon. Dans une typographie qui rappelle des graffitis, les deux noms suffisent, pour ce film en forme de passage de flambeau. Sur l'affiche, Gabin suit Delon. Silhouette émaciée, vieilli, l'expression désabusée, il incarne un éducateur, ancien policier qui doit veiller sur un jeune truand en pleine réinsertion. <em>Deux hommes dans la ville</em> sera le dernier grand succès de Jean Gabin.</p>",
      "title": "Deux hommes dans la ville (José Giovanni)",
      "author": "Michel Landi",
      "date": "Date inconnue",
      "country": "France",
      "medium": "Offset – Couleur",
      "size": "54 × 40 cm",
      "rights": "Michel Landi © ADAGP, 2016"
    },
    {
      "id": 89,
      "text": "<p><em>Deux hommes dans la ville</em> est le troisième film réunissant Gabin et Delon. Aucune des deux stars n'est représentée sur l'affiche, comme c'est souvent le cas avec l'école de l'affiche polonaise, qui préfère utiliser un élément marquant du scénario. Le dessinateur a choisi en guise d'illustration la guillotine qui clôt le film pour mieux insister sur le destin et la fatalité qui collent au jeune truand interprété par Delon.</p>",
      "title": "Deux hommes dans la ville (José Giovanni)",
      "author": "Auteur inconnu",
      "date": "Date inconnue",
      "country": "Pologne",
      "medium": "Offset – Couleur",
      "size": "84 × 58 cm",
      "rights": "Droits réservés"
    },
    {
      "id": 90,
      "text": "<p>Au-dessus d'une barre de témoins et d'une cravate de juge dessinées, les deux visages en gros plans de Sophia Loren et de Jean Gabin font jeu égal, surmontés par le titre qui vient les écraser de tout son poids. Verdict est l'avant-dernier film de Jean Gabin, qui porte beau son âge, son expérience et sa carrure dans la peau d'un juge de cour d'assise, bouclant la boucle avec ses premiers rôles de malfrats ou de meurtriers en fuite.</p>",
      "title": "Verdict (André Cayatte)",
      "author": "René Ferracci",
      "date": "Date inconnue",
      "country": "France",
      "medium": "Offset – Couleur",
      "size": "80 × 60 cm",
      "rights": "René Ferracci © ADAGP, 2016"
    }
  ]
]